[
  "obsidian-mind-map",
  "obsidian-languagetool-plugin",
  "obsidian-plantuml",
  "calendar",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "obsidian-outliner",
  "periodic-notes",
  "templater-obsidian",
  "obsidian-enhancing-export",
  "copy-as-html",
  "obsidian-html-tags-autocomplete"
]