[
  "obsidian-mind-map",
  "obsidian-languagetool-plugin",
  "obsidian-plantuml",
  "calendar",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "obsidian-outliner",
  "periodic-notes",
  "templater-obsidian",
  "obsidian-enhancing-export",
  "copy-as-html",
  "obsidian-html-tags-autocomplete",
  "obsidian-autocomplete-plugin",
  "auto-moc",
  "obsidian-code-block-enhancer",
  "obsidian-excel-to-markdown-table",
  "execute-code",
  "obsidian-full-calendar",
  "obsidian-icon-folder",
  "meld-calc",
  "multi-column-markdown",
  "obsidian-rtl",
  "sliding-panes-obsidian",
  "obsidian-plugin-toc",
  "obsidian-reading-time",
  "update-time-on-edit",
  "obsidian-2hop-links-plugin",
  "highlightr-plugin",
  "obsidian-extract-pdf-highlights"
]